<!DOCTYPE html>
<html lang="es" dir="ltr"> <!-- Define el didioma humano del contenido-->
<head class="titulo">
  <title>Vistaso a Cuenca</title>
  <link rel="icon" type="image/png" href="imagenes/icons8_clover_16.png"/>
  <link rel="stylesheet" href="estilosCSS/banos.css"
   <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
</head>
<body>
<div class="cabezera">
  <header>
      <center>
          <img class="logo" src="https://patomiller.files.wordpress.com/2018/08/others.jpg?w=584">
      </center>
      <h1>Parroquia Ba&ntilde;os</h1>
  </header>
</div>
<div class="items">
  <nav class="navegacion">
        <ul>
            <li> <h5> <a href="index.html">Index </a> </h5> </li>
            <li> <h5> <a href="cuencaCaracteristicas.html">Cuenca sus Variedades </a> </h5> </li>
            <li> <h5> <a href="turi.html">Mirador de Turi </a> </h5> </li>
            <li> <h5> <a href="banos.html">Parroquia Ba&ntilde;os </a> </h5> </li>
            <li> <h5> <a href="pumapungo.html">Parque Arqueologico de Pumapungo </h5> </a> </li>
            <li> <h5> <a href="catedral.html">Sitios internos de Catedral Nueva </a> </h5> </li>
        </ul>
  </nav>
</div>

<div>
  <section class="seccion1">
      <article class="articulo1">
          <header>
                <h3> Rese&ntilde;a Historica </h3>
          </header>
        <p class="parrafo1">  Ba&ntilde;os no tuvo fundador ni fecha alguna de fundaci&oacute;n, simplemente se fue poblando con el arribo de peque&ntilde;os grupos dispersos de indios, mestizos y espa&ntilde;oles que comerciaban productos desde el oriente hacia la serran&iacute;a, y desde aquel tiempo, este lugar cautiv&oacute; a todo aquel que acud&iacute;an a refrescarse en sus vertientes de aguas termales provenientes de las entra&ntilde;as del volc&aacute;n Tungurahua. Durante todo el a&ntilde;o existen festividades tradicionales, especialmente en el mes de octubre se realiza la fiesta en honor a la Virgen del Rosario de Agua Santa y en diciembre, la fiesta de cantonizaci&oacute;n, adem&aacute;s de sus carnavales y feriados nacionales, fechas en las  que recibe una poblaci&oacute;n flotante de cuarenta mil visitantes. Vale destacar que la fecha de cantonizaci&oacute;n seg&uacute;n el Registro Oficial data del 16 de diciembre de 1944.  <br/>
        </p>
          <figure class="figura">
            <img class="img1" src="https://i.ytimg.com/vi/uZW5cCse3us/maxresdefault.jpg">
          </figure>

          <p class="parrafo2">La parroquia es principal atractivo tur&iacute;stico de la ciudad de Cuenca debido a fuentes de aguas termales, tradiciones y gastronom&iacute;a.
          </p>

          <p class="parrafo3"> Existen una variedad de restaurantes que ofrecen comida t&iacute;pica entre ellos: empanadas de viento, cuy asado, morocho, mote pillo entre otros, sin embargo, el timbulo resalta entre ellos, bocadito de dulce preparado con panela y ma&iacute;z originario y t&iacute;pico de la parroquia.</p>

          <figure class="figura2">
            <img class="img2" src="https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Timbulos_comida_tipica.jpg/800px-Timbulos_comida_tipica.jpg">
          </figure>
      </article>

      <aside class="aside2">
        <blocquote>La econom&iacute;a de la parroquia se basa en el comercio minorista y el turismo, que representa la mayor parte de la poblaci&oacute;n, seguido de la industria de la construcci&oacute;n (17%), la agricultura y la ganader&iacute;a (24%), las industrias manufactureras (18%),Los principales cultivos son el ma&iacute;z, habas, patatas y otros vegetales. </blocquote>
      </aside>

  </section>
</div>



  <footer class="datos">
        <p> &nbsp &nbsp &nbsp &nbsp &nbsp Jose Roberto Pacho Morocho &nbsp &nbsp
        <a href="https://www.ups.edu.ec/">Universidad Politecnica Salesiana </a>
        &nbsp &nbsp Email:<a href="mailto:curbside.thai@example.com">jpachom1@est.ups.edu.ec </a>
        &nbsp &nbsp Telf:<a href="tel:+17045551151">0993440245 </a>
        &nbsp &nbsp &copy; Derechos Reservados
        </p>
  </footer>
</body>
</html>
