<!DOCTYPE html>
<html lang="es" dir="ltr"> <!-- Define el didioma humano del contenido-->
<head class="titulo">
  <title>Vistaso a Cuenca</title>
  <link rel="icon" type="image/png" href="imagenes/icons8_clover_16.png"/>
  <link rel="stylesheet" href="estilosCSS/catedral.css"
   <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
</head>
<body>
<div class="cabezera">
  <header>
      <center>
          <img class="logo" src="https://ec.viajandox.com/uploads/Catedral%20Nueva%20la%20Inmaculada%20Concepci%C3%B3n_1.jpg">
      </center>
      <h1>Catedral de Cuenca</h1>
  </header>
</div>
<div class="items">
  <nav class="navegacion">
        <ul>
            <li> <h5> <a href="index.html">Index </a> </h5> </li>
            <li> <h5> <a href="cuencaCaracteristicas.html">Cuenca sus Variedades </a> </h5> </li>
            <li> <h5> <a href="turi.html">Mirador de Turi </a> </h5> </li>
            <li> <h5> <a href="banos.html">Parroquia Ba&ntilde;os </a> </h5> </li>
            <li> <h5> <a href="pumapungo.html">Parque Arqueologico de Pumapungo </h5> </a> </li>
            <li> <h5> <a href="catedral.html">Sitios internos de Catedral Nueva </a> </h5> </li>
        </ul>
  </nav>
</div>

<div>
  <section class="seccion1">
      <article class="articulo1">
          <header>
                <h3> Rese&ntilde;a Historica </h3>
          </header>
        <p class="parrafo1">  fue construida en &eacute;poca de Alfonso VIII, rey de Castilla, construida a iniciativa de la reina Leonor de Plantagenet, que reconquist&oacute; la ciudad tras un largo asedio que tuvo lugar desde el 6 de enero hasta el 21 de septiembre de 1177, festividad de San Mateo. Se halla en el lugar que ocupaba una antigua mezquita &aacute;rabe y que en la actualidad se conoce bajo el nombre de Capilla Honda, de la que se conservan unas esplendidas puertas mud&eacute;jares que sirven de paso a la vieja capilla.<br/>
        Reconquistada &aacute; los moros la ciudad de Cuenca en 1177, el rey Alfonso IX, de Le&oacute;n, nombr&oacute; obispo de aquella di&oacute;cesis &aacute; D. Juan Y&aacute;&ntilde;ez; el arcediano San Juli&aacute;n, que hab&iacute;a acompa&ntilde;ado al rey en la conquista de Cuenca, se qued&oacute; en esta ciudad, donde permaneci&oacute; seis a&ntilde;os para ayudar &aacute; establecer casi de nuevo la religi&oacute;n cristiana. Pas&oacute; luego &aacute; Toledo, y, muerto en 1195 el obispo D. Juan Y&aacute;&ntilde;ez, el rey D. Alonso oblig&oacute; &aacute; San Juli&aacute;n &aacute; aceptar la silla episcopal de Cuenca.<br/>
        La Catedral de Cuenca es la primera construcci&oacute;n del arte g&oacute;tico acometida en Castilla, con unas dimensiones inferiores a las grandes Catedrales del mismo estilo.<br/>
        </p>
          <figure class="figura">
            <img class="img1" src="https://pbs.twimg.com/media/DsyshUeWwAEz163.jpg">
          </figure>

          <p class="parrafo2">El patrimonio audiovisual recoge la memoria de las producciones cinematogr&aacute;ficas, documentales y sonoras del pa&iacute;s y constituye una fuente para investigadores y estudios.
          </p>

          <p class="parrafo3"> El Museo Pumapungo da a conocer el legado cultural colectiva mediante varias recopilaciones dentro del museo, y en el parque arqueol&oacute;gico y etnobot&aacute;nico: arte (2.632 bienes), arqueolog&iacute;a (10.060 bienes), etnograf&iacute;a (10.794 bienes), documental (55.101 libros y 300 colecciones de periódicos), archivo hist&oacute;rico fotogr&aacute;fico (19.607 fotografías), archivo hist&oacute;rico (5.775 bienes) y audiovisual (5.667 bienes).</p>

          <figure class="figura2">
            <img class="img2" src="https://www.ecuadorencifras.gob.ec/wp-content/uploads/2017/11/boletin-cuenca.jpg">
          </figure>
      </article>

      <aside class="aside2">
        <blocquote>Esculturas y pinturas de caracter&iacute;sticas &uacute;nicas que evidencian los procesos de adopci&oacute;n y re significaci&oacute;n de t&eacute;cnicas y tendencias art&iacute;sticas tra&iacute;das de Europa al continente americano generalmente temporales. </blocquote>
      </aside>

  </section>
</div>



  <footer class="datos">
        <p> &nbsp &nbsp &nbsp &nbsp &nbsp Jose Roberto Pacho Morocho &nbsp &nbsp
        <a href="https://www.ups.edu.ec/">Universidad Politecnica Salesiana </a>
        &nbsp &nbsp Email:<a href="mailto:curbside.thai@example.com">jpachom1@est.ups.edu.ec </a>
        &nbsp &nbsp Telf:<a href="tel:+17045551151">0993440245 </a>
        &nbsp &nbsp &copy; Derechos Reservados
        </p>
  </footer>
</body>
</html>
